{ "_id" : { "$oid" : "56cc845652ad5d0547c40619" }, "type" : "t&c", "html" : "<p style=\"text-align:center\"><strong><span style=\"font-size:20px\">GRUBERR</span></strong><span style=\"font-size:20px\"><strong> TERMS AND CONDITION</strong></span></p>\n\n<h3 style=\"margin-left:0px; margin-right:0px\">&nbsp;</h3>\n\n<h2>NOTICE OF NEW POLICY CHANGES</h2>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Below is the current policy regarding the usage of personally identifying information and data collected by DEMO. We reevaluate this policy on an ongoing basis. DEMO reserves the right to change its privacy policy. However, if there are any changes to the use of personally identifying information and data that is different from that stated at the time of collection, we will notify you by posting a notice on our Web site.</div>\n\n<p>&nbsp;</p>\n\n<h3>Cookies</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">DEMO, or one of our IDG affiliated companies, or third party partners may place a &quot;cookie&quot; in the browser files of a user&#39;s computer. The cookie itself does not contain any personally identifying information, except when such information has been supplied by a user.</div>\n\n<p>&nbsp;</p>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">If you have visited our Web site, the information in your &quot;cookie&quot; is used to provide a more personalized experience on the Web site. This cookie identifies you as a unique user by means of a tracking ID. However, we cannot link that user ID with personal identifying information and data about you such as your name or e-mail address.</div>\n\n<p>&nbsp;</p>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Browsers or third-party software can allow you to block the use of cookies while you surf our site. Or, you can use third-party &quot;anonymizer&quot; services to mask information in your cookies, or even general data such as your IP address. In such cases, you would not be able to take advantage of most of the personalization services offered by DEMO.</div>\n\n<p>&nbsp;</p>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">The aggregated information we collect may be used:</div>\n\n<p>&nbsp;</p>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">\n<ol>\n\t<li>&nbsp; &nbsp;to improve the content and design of the DEMO Web site.</li>\n\t<li>&nbsp; &nbsp;to enable an audit bureau to verify our claims of traffic to the site</li>\n\t<li>&nbsp; &nbsp;to help advertisers, potential advertiser, demonstrators (exhibitors), potential demonstrators, sponsors, potential sponsors, or marketers to assess the suitability of the site for their ad campaigns</li>\n\t<li>&nbsp; &nbsp;we may create and use aggregate customer data to understand more about the interests of our customers and may use the data to offer goods and services we believe may be of interest to our customers, on behalf of DEMO or selection organizations.</li>\n</ol>\n</div>\n\n<p>&nbsp;</p>\n\n<h3>Postal Addresses</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Postal addresses, and other personally identifying information and data may be used to promote DEMO and other IDG companies&rsquo; products and services, and may be rented and/or licensed to select outside firms for promotional purposes. Offers for which the personally identifying information and data are rented and/or licensed for use and the users are required to target their offers carefully.</div>\n\n<p>&nbsp;</p>\n\n<h3>Telephone Numbers &amp; Telemarketing</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Telephone numbers provided to DEMO may be used by DEMO, and other IDG companies, affiliates and its advertisers for promotional purposes. DEMO may rent and/or license for use phone numbers to select outside firms for promotional purposes. Offers for which the numbers are rented and/or licensed for use are required to target their offers carefully.</div>\n\n<p>&nbsp;</p>\n\n<h3>Fax Numbers</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Fax numbers provided to DEMO may be used to communicate information about a DEMO event to an attendee, demonstrators, and/or sponsor. Information communicated may include, but is not limited to, confirmation of registration for an attendee, receipt of conference fee for an attendee, exhibitor or sponsors newsletter to an exhibitor or sponsor, welcome letter to an exhibitor or sponsor, list of due dates to an exhibitor or sponsor, and general information regarding an event.</div>\n\n<p>&nbsp;</p>\n\n<h3>E-mail Addresses</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">E-mail addresses provided to DEMO may be used to collect feedback, promote DEMO and IDG products and services, and they may be rented to other firms and/or licensed for promotional purposes. When you provide your e-mail address to us, you agree to receive e-mail from DEMO and its sister IDG companies. We allow users to &quot;opt-out&quot; of receiving e-mail from outside firms when e-mail information is collected and with each e-mail use of the user&#39;s address you can individually &ldquo;opt-out&rdquo; of receiving further e-mail from outside firms, DEMO (or a specific DEMO event), and its sister IDG companies that sent you the e-mail. If a user does not choose to &ldquo;opt-out&rdquo; at the time the e-mail address is collected, or does not respond to the questions concerning how we may use their e-mail address, the address may be used by DEMO, its sister IDG Companies, or rented and/or licensed for use to outside firms. Offers for which the e-mail address is rented and/or licensed for use require the users to target their offers carefully. Users who want to &ldquo;opt-out&rdquo; of receiving any e-mail, or want to otherwise change their preferences may do so by sending an e-mail to registrar@demo.com.</div>\n\n<p>&nbsp;</p>\n\n<h3>Transfer of Ownership</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">In the event that the ownership of DEMO, or any of its products are sold or transferred, all lists and data which contains personally identifying information and data including, for example, user name, address, company name, telephone number, demographic information, buying information, other data, and e-mail address, will be transferred to the new owner.</div>\n\n<p>&nbsp;</p>\n\n<h3>Registration Data Changes/Corrections</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">Upon request, we offer users the ability to update or correct their contact information. Users may have this information updated or corrected by e-mailing us at registrar@demo.com.</div>\n\n<p>&nbsp;</p>\n\n<h3>Security</h3>\n\n<div style=\"border: 0px; font-stretch: inherit; font-size: 18px; line-height: 28.008px; font-family: Oxygen, sans-serif; vertical-align: baseline; margin: 0px; padding: 0px; box-sizing: border-box; color: rgb(89, 89, 89);\">DEMO uses industry-standard encryption technologies when transferring and receiving user data exchanged with our site. We have appropriate security measurers in place in our physical facilities to protect against the loss, misuse, or alteration of information that we have collected from users at our site.</div>\n\n<p>&nbsp;</p>\n\n<h2>&nbsp;</h2>\n", "edited" : { "$date" : "2016-02-23T16:09:58.901+0000" } }
{ "_id" : { "$oid" : "56ce662be120ad6154cd05a1" }, "type" : "aboutus", "html" : "<p>About Us</p>\n", "edited" : { "$date" : "2016-02-25T02:25:47.058+0000" } }
{ "_id" : { "$oid" : "56ce67e4353f299e568f7d14" }, "type" : "faqs", "html" : "<p><span style=\"font-size:16px\"><strong>What is </strong></span><strong><span style=\"font-size:16px\">gruberr</span></strong><span style=\"font-size:16px\"><strong>?</strong></span></p>\n\n<p><span style=\"font-size:14px\">Gruberr</span><span style=\"font-size:14px\"> is </span><span style=\"font-size:14px\">a app</span><span style=\"font-size:14px\"> based service for delivering recipe based ingredient at your home.</span></p>\n", "edited" : { "$date" : "2016-02-25T02:33:08.013+0000" } }
